const data = [
    {
      id:1,
      title: "Анатолий Безверхий",
      text: "Руководитель проекта",
      description: ` Автор и руководитель проекта.
           В 2013 году именно Анатолий принес в Красноярск
            (а может и в Россию) из далекого
             Гонконга слово «хайкинг» и сделал 
             его популярным. Это он разработал
          концепцию проекта, придумал
          основные направления, в которых
          хайкинг успешно развивается и
          радует всех нас. Он в одиночку
          начал разрабатывать первые
          маршруты хайкинга вокруг нашего
          города, постепенно «заражая»
          этой идеей многих людей. Со
          временем вокруг него сплотилась
          команда единомышленников и
          проект «Красноярский хайкинг»
          обрел свое лицо и множество
          поклонников.`,
      imageId: "main/team1",
    },
    {
      id:2,
      title: "Катерина Якименко",
      text: "Участник проекта",
      description: `В проекте практически с самого начала его развития. С
      2014 года стала принимать участие в его реализации на
      волонтерских началах, а впоследствии вошла в постоянную
      команду хайкинга. Все эти годы занимается всеми
      направлениями проекта, но прежде всего, его
      информационным и техническим обеспечением: (ведет
      социальные сети, наполняет сайт и т.д), дизайн всех
      наших информационных ресурсов (стенды, схемы маршрутов,
      указатели и т.д.) – все на ней.`,
      imageId: "main/team2",
    },
    {
      id:3,
      title: "Алексей Филончиков",
      text: "Участник проекта",
      description: `Долгое время активно работал в проекте как волонтер,
      разрабатывал и оформлял маршруты, двигал различные идеи.
      Наконец влился в команду хайкинга настолько, что теперь
      работает в ней постоянно. Пишет и реализует грантовые проекты. Снимает панорамные фото на
      местности для сайта и организует туристические прогулки.
      `,
      imageId: "main/team3",
    },
    { id:4,
      title: "Марина Ерунова",
      text: "Участник проекта",
      description: `Бессменный картограф нашего проекта. Уникальный
      специалист в этой области. Обработка треков, построение
      всех карт и схем маршрутов, которыми мы все пользуемся –
      прежде всего, ее заслуга.`,
      imageId: "main/team4",
    },
    {
      id:6,
      title: "Кочерова Анастасия",
      text: "Участник проекта",
      description: `С 2017 года разрабатывает и водит экскурсионные маршруты по тропам хайкинга.
       Вечно придумывает какие-то странности, по типу "Экскурсия-исследование до Торгашинского кота".
        Помогает в разведке и оборудовании троп. Придумала и начала проводить утренние восхождения на Красный Гребень #ПятницаНаПодъеме, 
        которые становятся всё популярнее. Даже ее кошка Валькирия уже бывала на Торгашинском хребте, а ты ещё нет?`,
      imageId: "main/team6",
    },
  ];
  export default data;